[
  "dataview",
  "data-files-editor",
  "obsidian-folder-index",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "markwhen",
  "omnisearch",
  "smart-connections",
  "tag-wrangler",
  "templater-obsidian",
  "text-extractor",
  "html-viewer",
  "vault-timeline",
  "webpage-html-export",
  "code-space",
  "canvas-connect",
  "canvas-mindmap",
  "canvas-mindmap-helper",
  "better-export-pdf",
  "ai-image-analyzer",
  "vault-ai",
  "smart-title",
  "smart-second-brain",
  "smart-lookup",
  "smart-connections-visualizer",
  "obsidian-pandoc",
  "semantic-auto-linker",
  "nexus-ai-chat-importer",
  "obsidian-mindmap-nextgen",
  "mindmap",
  "obsidian-mind-map",
  "obsidian-markmind",
  "folders2graph",
  "obsidian-enhancing-mindmap",
  "obsidian-enhancing-export",
  "copilot-auto-completion",
  "copilot"
]