[
  "dataview",
  "auto-classifier",
  "buttons",
  "dayline",
  "obsidian-enhancing-export",
  "obsidian-enhancing-mindmap",
  "extended-graph",
  "file-tree-alternative",
  "folders2graph",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-living-graph",
  "markdown-timeline",
  "markwhen",
  "neo4j-graph-view",
  "neural-composer",
  "obsidian-mind-map",
  "nexus-ai-chat-importer",
  "markdown-nodegraph-view",
  "aibrowser-chat",
  "omnisearch",
  "persistent-graph",
  "semantic-auto-linker",
  "semantic-canvas",
  "smart-connections",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "time-manager",
  "vault-timeline",
  "templater-obsidian",
  "canvas-connect",
  "canvas-mindmap-helper",
  "smart-connections-visualizer",
  "smart-title",
  "vault-ai",
  "ai-image-analyzer",
  "text-extractor",
  "html-viewer",
  "smart-second-brain",
  "obsidian-pandoc",
  "better-export-pdf",
  "webpage-html-export",
  "obsidian-markmind",
  "canvas-mindmap",
  "obsidian-mindmap-nextgen",
  "mindmap",
  "smart-lookup",
  "data-files-editor",
  "code-space",
  "obsidian-folder-index"
]