[
  "dataview",
  "data-files-editor",
  "obsidian-folder-index",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "markwhen",
  "omnisearch",
  "smart-connections",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "templater-obsidian",
  "text-extractor",
  "html-viewer",
  "vault-timeline",
  "webpage-html-export",
  "code-space"
]
